import { AboutType } from './type';

export const ABOUT: AboutType = {
	tasks:
		'✨Среди прочих задач Руководителя самая важная – это эффективное управление своей командой. ’РУКОВОДИТЕЛЬ’ – тот, кто  ‘Руками Водит’. То есть говорит сотрудникам, что им необходимо сделать, каким образом достигать результатов; направляет и корректирует поведение персонала. Делать это помогает такой инструмент как Обратная связь. \n\n' +
		'📈Исследование статистического института Gallup (см. в сети  информацию о проведении Опроса вовлеченности Q12) показало, что правильная Обратная связь повышает личную производительность сотрудников на 17% и снижает текучесть кадров на 59%. То есть напрямую влияет на прибыльность компании.\n\n' +
		'💪Поэтому правильное донесение Обратной связи сотруднику – важный навык для любого Руководителя! \n\n' +
		'🤔Когда я как Бизнес-тренер и Бизнес-консультант провожу работы с брендами, я сталкиваюсь с тем, что Руководители недостаточно используют этот инструмент. И сотрудникам часто не хватает информации о том, что именно им стоит улучшить или изменить в своем рабочем поведении. \n\n' +
		'🤓Этот Чат-бот поможет вам в конкретной бизнес-ситуации найти или вспомнить пошаговый алгоритм и наиболее эффективно дать Обратную связь сотруднику. Используйте Чат-бот в процессе управленческой деятельности и делитесь ссылкой на него со своими коллегами-Руководителями, чтобы в бизнесе повсеместно повышалось качество управления персоналом!',

	explanation:
		'Обратная связь – это предоставление сотруднику информации о том, какие его действия способствовали достижению необходимого уровня исполнения работы, и именно таким образом он должен действовать в дальнейшем. А также предоставление информации о том, какие действия сотрудника препятствовали достижению необходимых стандартов и повторения каких действий необходимо избегать.',
	reasons:
		'Для чего успешному Руководителю давать Обратную связь сотруднику?🤔 \n\n' +
		'1. Выразить признание сотруднику\n' +
		'2. Поддержать мотивацию сотрудника\n' +
		'3. Скорректировать поведение сотрудника при необходимости\n' +
		'4. Понять причины нежелательного поведения сотрудника\n' +
		'5. Нацелить сотрудника на развитие в нужном направлении',
};
