export const geetingMessage =
	'Всем привет!\n' +
	'На связи с вами Оксана Ткаченко 🙌🏻\n\n' +
	'Рада, что вы решили прокачать свои управленческие навыки с помощью этого удобного Чат-бота.  \n\n' +
	'И для тех из вас, кто готов к большему развитию в роли Руководителя, у меня приятная новость👌🏻⬇️\n\n' +
	'🎁 В честь ЧЕРНОЙ ПЯТНИЦЫ как Всемирного дня шоппинга, стартует акция, в рамках которой\n' +
	'*вы можете воспользоваться эксклюзивным промокодом и получить скидку в 5000 рублей на любой из тарифов онлайн-Клуба Руководителей*\n\n' +
	'_💡Напомню, что \n' +
	'Клуб Руководителей — это уникальная возможность для владельцев бизнеса и руководителей развить необходимые навыки для эффективного управления и построения оптимальных бизнес-процессов. _\n\n' +
	'_📚Программа Клуба предлагает практические инструменты и стратегии, которые помогут вам не только повысить эффективность своей команды, но и значительно упростить свою работу и вывести бизнес на новый уровень_\n' +
	'_Эта скидка — отличная возможность сделать первый шаг навстречу своим целям 📈_\n\n' +
	'*Чтобы активировать промокод* и перейти к обучению, просто [перейдите по ссылке](https://tkachenko.training/club) и введите код  LEADERSCLUB при оплате.\n\n' +
	'• Промокод действует до 13 ноября 👌🏻\n\n' +
	'До встречи в Клубе Руководителей !';
