import { FeedbackInfoType } from './type';

export const FEEDBACKINFO: FeedbackInfoType = [
	{
		content:
			'Обратная связь (ОС) — это информирование сотрудника о том: \n\n' +
			'🧡 какие его действия помогают достижению необходимого уровня исполнения работы, ' +
			'и именно таким образом он должен действовать в дальнейшем (похвала).\n\n' +
			'👻 а также какие его действия мешают достижению необходимых стандартов ' +
			'и повторения каких действий необходимо избегать.\n\n' +
			'Обычно под ОС мы используем похвалу или критику.\n' +
			'Похвалу можно и нужно использовать, а вместо критики в менеджменте есть более эффективные инструменты.\n' +
			'О них и поговорим далее.',
	},
	{
		content:
			'Для чего успешному Руководителю давать Обратную связь сотруднику?🤔\n\n' +
			'1. Выразить признание\n' +
			'2. Поддержать мотивацию\n' +
			'3. Нацелить на развитие в нужном направлении\n' +
			'4. Скорректировать поведение\n' +
			'5. Понять причины нежелательного поведения\n',
	},
	{
		content:
			'✨Среди прочих задач Руководителя самая важная — это эффективное управление своей командой.\n' +
			'’РУКОВОДИТЕЛЬ’ — тот, кто  ‘Руками Водит’. ' +
			'То есть говорит сотрудникам, что им необходимо сделать, каким образом достигать результатов, направляет и корректирует поведение персонала. Делать это помогает такой инструмент как Обратная связь. \n\n' +
			'📈Исследование статистического института Gallup (см. в сети  информацию о проведении Опроса вовлеченности Q12) показало, что правильная ОС\n\n' +
			'- повышает личную производительность сотрудников на 17%\n' +
			'- и снижает текучесть кадров на 59%. \n' +
			'То есть ОС напрямую влияет на прибыльность компании.\n\n' +
			'💪Поэтому правильное донесение ОС сотруднику — важный навык для любого Руководителя!\n\n' +
			'🤔Когда я как Бизнес-тренер и Бизнес-консультант провожу работы с брендами, я сталкиваюсь с тем, что Руководители недостаточно используют этот инструмент. ' +
			'И сотрудникам часто не хватает информации о том, что именно им стоит улучшить или изменить в своем рабочем поведении.',
	},
];
